{
 "title": "Central Iran and Alborz ",
 "content": [
  "The most important result of the Early Cimmerian movement is the development of narrow trough along the Hammdan-Urmieh zone and turbiditic sediments accumulated with great thickness during Mesozoic. This zone highly affected by Laramian orogeny, and the most distinctive feature of Hammeda-Urmieh is widespread Laramian granite intrusions and metamorphism. The rest of Central Iran and Alborz and a large portion of northwestern Iran, indicates important faulting rather than folding with mainly epirogenic characters. Rhaetic-Liassic coal-bearing deposits indicate a continental environment with local marine incursions. These rocks generally overlie an erosional surface of Lower to Middle Triassic dolomite and, in some places, directly overlie the different Paleozoic formations with very low-angle unconformities, which are always marked by lateritization and occurrences of lateritic rocks, Kaolin and Bauxite deposits.",
  "Lava flows (melaphyres) and equivalent tuffs locally preceded the deposition of coal-bearing elastic deposits of Liassic Shemshak Formation in Central, and Central Alborz (Assereto, 1960). Part of Central Iran and eastern Alborz in the pre-Middle Bajocian show strong deformations, metamorphism, and granite intrusion, limited to a narrow ring-like zone, including Sirjan sector of so-called Sanandaj- Sirjan structural zone due to movement (J. Eftekharnezhad 2003). The continental deposition was followed by a regional marine carbonate transgression in the middle Jurassic.",
  "Middle to Upper Jurassic to Early Cretaceous sequence of Central Iran and Alborz are frequently interrupted by disconformities and angular unconformities reflecting the unstable sedimentary environment during the initial stages of Alpine Orogeny or late Cimmerian events. A more important disconformity and local angular unconformity is observed at the base of the Early Cretaceous carbonate shelf deposits of southern Alborz and Central Iran, marking a marine transgression. The Alpine Orogeny started properly with a phase of intense folding, faulting, and local metamorphism in the pre-Tertiary. However, it is Orogeny. A tensional phase in the Eocene time lead to a large scale assumed that this movement might be closely related to the Laramian extrusion of acidic to basic lavas as well as pyroclastics which accumulated up to several thousand meters in Urmieh-Bazman volcanic belt in a trend from the northwest to southeast to the south of Iran, Central and west Alborz, and even Lut Block. The volcanic provinces have been ascribed as a volcanic arc to calco-alkaline series related to subduction (Forester, 1976), but geochemical composition (mainly alkaline type) and geological features of Eocene volcanic rocks are not in favor of volcanism related to a subduction zone model. The emission of alkaline magmatism may be linked with the rhythmic opening of the rift zone during Eocene. The volcanic rocks are locally intercalated with shallow water limestone, evaporates, and coarse elastic sediments deposited under sub-aerial conditions.",
  "It is assumed that, during the Oligocene time, the approach of the Arabian plate to the Central Iranian Micro Continent, caused the plutonic front to shift backward close to the active continental margin of Songun, Sarcheshmeh and Jabal-e-Bariz plutonic belt. Development of major Iranian porphyry copper belts and epithermal gold deposits in the southern segment of the plutonic belt is possibly another argument supporting their Andean-type origin. Middle Alpine uplifting was followed by strong subsidence and deposition of molasse-type facies with marine carbonate successions over a greater part of Central Iran and Southern Alborz. The Neogene continental conglomerate and red elastic sediments rest on the surface of a regional angular unconformity. Volcanic activity, which reached a climax in Eocene time, continued into the Neogene and Quaternary in parts of Central and NW Iran and Alborz, but apparently with a lower intensity. ",
  ""
 ]
}