{
 "title": "Precambrian Basement and the Paleozoic Platform ",
 "content": [
  "Most of the available geological data indicates the whole Iranian landmass had certain Gondwanic characteristics during the late Precambrian and Paleozoic. In other words, Iran was an extension of the Afro-Arabian continental Platform (Stocklin, 1974) as a part of Gondwanaland.",
  "In the light of all the existing evidence, it is obvious that the Epi-Baikalian basement of Iran is more or less similar to the Arabian shield and possibly is a northeastern extension of the former undivided Arabian- Iranian Platform. It is well illustrated by the remarkable sedimentary facies existing in of the entire Paleozoic formations and reveals a uniform epicontinental condition. These rock units can be traced from Arabia through Iran crossing Zagros, through central Iran into the Alborz and the Iranian part of Kopet Dagh. Rocks occurring below these sequences, formerly attributed to the Infracambrian (or Eucambrian), are assigned to be Precambrian basement. They comprise low-to high- grade metamorphic sedimentary and volcanogenic rocks and granites. These rocks are mainly exposed in horst-like uplifts in central, east, and northwest Iran.",
  "The age of the basement consolidation in Iran, roughly contemporaneous with that of Arabia, is estimated at 600 to 1000Ma, and this has been identified by the \"Assyntian\" or \"Baikalina\" event (Stocklin, 1974). This evidence supports an idea that the Iranian basement and Arabia had a common Gondwana history in the late Precambrian. The consolidation of the Precambrian basement of Iran was followed by a short period of acidic extrusion known as the Mahabad Formation (Eftekhar Nezhad, 1980) and Garedash Formation (Alavi et al. 1968) in northwest Iran. These volcanics are locally associated with basic extrusives of Rizu Formation in central Iran (Huckride et al. 1962). These extrusive rocks, which are attributed to the Infracambrian have a genetic relationship with Narigan, Zarigan, Bornavard and Doran granites of the same age and are related to the post-magmatic phase of late Proterozoic (Assyntic) orogeny as evidenced in northern Kurdistan and Soltanieh Mountains of Zanjan by a pronounced unconformity between Bayandor Formation (Vendian) and Doran Granite. This volcano-sedimentary unit (Infracambrian) passes downwards into Precambrian rocks without any distinct break of disconformity.",
  "The volcanic activity was limited to early Infracambrian and followed by a period of tectonic inactivity during the interval from the late Infracambrian to Ordovician time. Early Cambrian epicontinental dolomitic deposits with minor shale intercalations and evaporates continuously exist from the Arabian platform through the Zagros folded belt across the main thrust line to the central and north Iran. Lateral changes from carbonate to evaporate facies are seen in southwest central Iran (upper parts of the Rizu series).",
  "The Infracambrian Group always grade upwards with a transitional zone (Soltanieh Formation) into the lower Cambrian dolomite and shale of Barut Formation and Red Lalun sandstone. This is the most persistent rock unit which extends far beyond the borders of Iran into the neighboring countries and lithology, and stratigraphic position mostly are as below: a similar rock unit is known as Kahureh Formation in the Salt Range of Pakistan (M. II. Khan, 1956), Saq sandstone of Arabia (M. Steineke et al., 1958) and Sadan Formation of Turkey (I. Ketin, 1966) This evidence leads us to accept the unity of Arabian and Iranian platforms and their prevailing sedimentary environment at least for this period of time. All existing evidence suggests remarkable tectonic calm during most of the interval from Vendian to Ordovician time with the exception of local uplifting and sedimentation gap for a very short period, and there was no sign to significant orogenic or epirogenic movements.  Unconformities that would indicate crustal deformation are not observed.",
  ""
 ]
}