{
 "title": "Selected References ",
 "content": [
  "Aghanabati A. (1977). Etude Geoligic de la Region de Kalmard. Geological Quadrangle Map 1:250,000 Geological Survey Iran. Rep. No 35,230 P. ",
  "Alavi-Naini M., Bolurchi M.H. (1973): Explanatory text of Maku Quadrangle Map, 1:250,000 Geol. Survey Iran Rep. No. A1 44, P. ",
  "Assereto R. (1966): The Jurassic Shemshak Formation in Central Alborz (Iran), Rev. Ital., paleont. Strat., V. 72 No. 4, PP. 1133- 1182. ",
  "Davies R.G., Hamzepour B, Clark. G.C. and Jones C.R. (1975): Explantory Bandar Pahlavi Quadrangle Map. 1:250,000. Geol. Survey of Iran Rep. No. D3,198 P. ",
  "Eftekhar Nezhad. J. (1980): L'etud geologique de la region de Mahabad (Kurdeston lranien) et I'evolution structurale de L'Iran- Univ. paris-Sud, ",
  "Eftekhar Nezhad, j. : Structural and sedimentary Basin Development of Iran-Bull of Iranian Petroleun Inst. No 82,1981 (in Persian). ",
  "Eftekhar Nezhad, J. Behroozi, A(1991): Goodynamic Significance of Recent Discoveries of ophiolites and Late Paleozoic Rocks in NE. Iran (Including Kopet Dagh), ",
  "Abhandlungen der Geologischen Bundesanstall, Band 38, wien. ",
  "Eftekhar Nezhad, j. : Asadian, O., Rastgar Mirjai, A. (1991): Geodynamic significance of Shanderman-Asalem Ophiolite and metamorphic Complex(Iran) Geoscience, Vol, No 3, P. 36-43. ",
  "Goansser A. (1955): New Aspects of the geology in central Iran, Proc. 4th. world petrol. 1. Congr., Rome, Sec I/A/5 paper 2, PP. 280-300 ",
  "Huckriede R., Kursten M. and Venslaff H. (1962): Zur Geologic des Gebietes Zwischen Kerman und Sagand(Iran). Beih. Geol. Jahrb., V. 51,197 P. 1 map.",
  "Mc Call, G.J.H, Eftekhar Nezhad, j. (1994): Explanatory Text of Saravan Quadrangle Map 1:25,000 Geological Survey of Iran No. M13. ",
  "Rutner A.W. (1991): Geology of Aghdarband Area (Kopet Dagh, NE- Iran); Abhandlungen der Geologischen Bundesanstsalt, Band 38, Wien. ",
  "Stockline J. (1974): Possible Ancient Continental Margin Iran; in C.A. Burk and C.L. Darke, The Geology of Contenental Margins, P. 873-887 New York, Springer. ",
  "Stocklin J. (1977): Structural Correlation of Alpine range between Iran and Central Asia, Liver la Memoire de Albert F. lapparent, PP. 333-353.",
  ""
 ]
}