{
 "title": "South Caspian depression ",
 "content": [
  "The Paleozoic platform of Iran sharply pinches out near the metamorphic basement outcrops in the Caspian foothills. Davis et al. (1972) reported ultrabasic rocks, including serpentinites, as being tectonically associated with the Precambrian greenschists and amphibolites that constitute the Caspian basement northwest of Rasht, where they are overlain directly by Jurassic sediments, the same is observed farther northwest in the northeast of Azerbaijan. Here very similar metamorphic rocks of unknown age are overlain by Lower Cretaceous sedimentary rocks (J. L. Lescuyer, Riou, Babakhani, 1978). Within the limits of the northeast of Iran, around Mashhad, there are a number of areas with similar geological structure and metamorphic rocks which are comparable to the metamorphics of the northwestern part of Rasht. The basic, ultrabasic, and associated metamorphic rocks around Mashhad as well as northwest of Rasht and the southern Caspian depression could be relicts of paleotethys that separated Gondwanaland from Eurasia land during the Paleozoic time (Stocklin, 1974).",
  "The rocks around Mashhad are Permo- Carboniferous in age (Eftekarnezhad, Behrouzi 1991), and based on recent finding a permo-Carboniferous age has also been given for the metamorphic rocks occurring northwest of Rasht (Efrekarnezhad and Asadian 1999). It seems that in the light of recent investigations carried out by the author, considering the age of these ophiolitic-metamorphic rocks in the NW Rasht as the oceanic basement of southern Caspian should be discussed over, can be applied to the position of the other outcrops within NE of Iran. Thus permo-Carboniferous ophiolitic rocks of NW Rasht and NE Iran could be related to the Oceanic crust of southern Caspian.",
  "However, it seems that the oceanic type of crust underlying the south Caspian depression, and this substratum of Tertiary and formidable late Mesozoic sedimentary pile has the geophysical characteristics of oceanic crust. These oceanic crustal conditions of early permo-carboniferous extend westward through NE Iranian Azerbaijan to the Transcaucasus. Based on recent findings, we believe that the Tethyan",
  "oceanic basin is not earlier than Carboniferous in southwest Caspian as well as the northeast Khorasan Region. It cannot be explained by the Early-Middle Paleozoic oceanic basin of paleotethys, which existed in the north of the Hindu Kush-Pamir region but closed not later than Carboniferous. We assume that younger paleotethys opened at the beginning of Carboniferous while its closure and collision of the bounding blocks took place on Triassic time during Indosinian orogeny.",
  ""
 ]
}