{
 "title": "Alamkooh Igneous Mass",
 "content": [
  "Alamkooh igneous mass has formed a summit at the altitude of 485Om and dozens of peaks higher than 4000m in its surroundings. This Batholith-like granite mass with a diameter of 7km has created a metamorphic aureole with a 2km diameter in its near formations. Alamkooh’s granite wall holds world fame, and every year so many rock climbers travel to this area for rock climbing. This wall is almost 450m high and is characterized by its base being located at 4400m above sea level. Alamkooh glaciers are the biggest in Iran; their moraine masses spread over several kilometers, bearing the massive granite wall pieces to farthest points. The proximity of Alamkooh to the humid region in the North of Iran has brought it the gift of lush and verdant fields and wonderful landscapes."
 ],
 "image": "/docimg/Attractions/MG3-3.jpg",
 "link": "attraction/Alamkooh-Igneous-Mass",
 "accessibility": "Difficult",
 "seasons": "Summer",
 "seasons_arr": [
  "Summer"
 ],
 "code": "MG3",
 "phenomena": "Magmatic and Metamorphic",
 "_": "",
 "province": "Mazandaran",
 "significance": "International",
 "map-image": "/docimg/Attractions/maps/MG3.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/MG3-1.jpg",
   "caption": "MG3-1 :Forms similar to Karst erosion in Alamkooh glaciers"
  },
  {
   "src": "/docimg/Attractions/MG3-2.jpg",
   "caption": "MG3-2 :Moraines of Alamkooh’s big north glacier"
  },
  {
   "src": "/docimg/Attractions/MG3-3.jpg",
   "caption": "MG3-3 :Alamkooh’s general view including the wall (Granite mass) and metamorphosed parts (Black Rocks)"
  },
  {
   "src": "/docimg/Attractions/MG3-4.jpg",
   "caption": "MG3-4 :Alamkooh’s Grand Granite Wall"
  },
  {
   "src": "/docimg/Attractions/MG3-5.jpg",
   "caption": "MG3-5 :Cirques of the North glacier in the metamorphic slopes called “Black Rocks”"
  },
  {
   "src": "/docimg/Attractions/MG3-6.jpg",
   "caption": "MG3-6 :Alamkooh’s Grand Granite Wall"
  },
  {
   "src": "/docimg/Attractions/MG3-7.jpg",
   "caption": "MG3-7 :A piece of collapsed  granite separated away from the wall by the glacier movement"
  }
 ]
}