{
 "title": "Gavkhuni Marsh Land",
 "content": [
  "The marshland or swamp of Gavkhuni (Gavkhani) is located at the center of Iran near Esfahan city. This Marsh is a stooping place for a long journey the Zayandé Rood river has embarked upon from the Bakhtlary Zardkooh heights. Gavkhuni is included in the list of Iran’s international marshlands (basins) and enjoys a high biological and natural significance. The migratory and local birds live in this Marsh and. The surface of Gavkhuni marsh is about 5OOkm2. The Black Mountain with the altitude of 1700m is a trachyte-andesite, trachyte-dacitic mass which has created a vast landscape of Gavkhuni by the side of Marsh for the tourists to enjoy. Gavkhuni Marsh is the result of a broad yet not deep subsidence (Shahrabi,1994). The flood and alluvial plains and little fells have embraced this Marsh. The Aeolian dunes and salt-gypsum deposits can also be seen in its surroundings. So many sedimentary structures can be seen throughout the Marsh, some of which are so scenic.",
  ""
 ],
 "image": "/docimg/Attractions/SE22-1.jpg",
 "link": "attraction/Gavkhuni-Marsh-Land",
 "accessibility": "Moderate",
 "seasons": "Spring, Fall, Winter",
 "seasons_arr": [
  "spring",
  "fall",
  "winter"
 ],
 "code": "SE22",
 "phenomena": "Sedimentary Geology",
 "_": "Sedimentary_Geology",
 "province": "Esfahan-Yazd",
 "significance": "National",
 "map-image": "/docimg/Attractions/maps/SE22.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/SE22-1.jpg",
   "caption": "SE22-1 :The vast scenery surrounding Gav Khooni"
  },
  {
   "src": "/docimg/Attractions/SE22-2.jpg",
   "caption": "SE22-2 :The playa and polygon forms in the northern part of the Gav Khooni marsh"
  },
  {
   "src": "/docimg/Attractions/SE22-3.jpg",
   "caption": "SE22-3 :The Flamingos are among the birds migrating to the Gav Khooni marsh"
  },
  {
   "src": "/docimg/Attractions/SE22-4.jpg",
   "caption": "SE22-4 :The Reg phenomenon and desert pavement surrounding Mount Siyah (Black mountain)"
  },
  {
   "src": "/docimg/Attractions/SE22-5.jpg",
   "caption": "SE22-5 :A view of the variety of sceneries in Gav Khooni: volcanic rocks"
  },
  {
   "src": "/docimg/Attractions/SE22-6.jpg",
   "caption": "SE22-6 :Broken branches"
  },
  {
   "src": "/docimg/Attractions/SE22-7.jpg",
   "caption": "SE22-7 :Mount Siyah"
  }
 ]
}