{
 "title": "Katalé khor Cave ",
 "content": [
  "Damavand Iran’s national emblem is the Middle East’s highest mountain and probably the world’s biggest inter-continental volcano (according to Dr. Jamshid Hasanzade). Damavand at the altitude of 5620m is a quaternary volcano, the traces of different phases of its activities can simply be found in its surrounding lava spreading over an area of 400 km2. Damavand holds the various examples of volcanic phenomena: columnar Basalt, lava flows, Lapilli, bomb, ashes, and hot mineral springs as well as fumes coming out of its crater. Damavand is the first site registered in the list of Iran’s Natural Heritage. Permanent glaciers, surrounding deep valleys, landscape of Lar plain and Lake behind Lar Dam are among Damavand’s eye-catching beauties. There has been a mention of Damavand in the poems and written pieces of poets, writers, historians, and tourists, old and modern. Damavand has always been one of the most unique of international attractions in Iran’s tourism, and it has a high potentiality also from the point of view of geotourism.    "
 ],
 "image": "/docimg/Attractions/SE6-1.jpg",
 "link": "attraction/Katalé-khor-Cave-",
 "accessibility": "Easy",
 "seasons": "Spring, Summer, Fall",
 "seasons_arr": [
  "Spring",
  "Summer",
  "Fall"
 ],
 "code": "SE6",
 "phenomena": "Sedimentary Geology",
 "_": "",
 "province": "Zanjan",
 "significance": "National",
 "map-image": "/docimg/Attractions/maps/SE6.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/SE6-1.jpg",
   "caption": "SE6-1 :Numerous stalagmites and stalactites in one of the cave halls"
  },
  {
   "src": "/docimg/Attractions/SE6-2.jpg",
   "caption": "SE6-2 :A huge stalactite which the growth of its surrounding crystals has given it a special beauty"
  },
  {
   "src": "/docimg/Attractions/SE6-3.jpg",
   "caption": "SE6-3 :Widespread colloforms"
  },
  {
   "src": "/docimg/Attractions/SE6-4.jpg",
   "caption": "SE6-4 :Numerous stalactites in the untouched parts of the cave"
  },
  {
   "src": "/docimg/Attractions/SE6-5.jpg",
   "caption": "SE6-5 :A big hall in the middle"
  },
  {
   "src": "/docimg/Attractions/SE6-6.jpg",
   "caption": "SE6-6 :A scenic hall in the cave"
  },
  {
   "src": "/docimg/Attractions/SE6-7.jpg",
   "caption": "SE6-7 :Eye-catching stalagmites and stalactites"
  },
  {
   "src": "/docimg/Attractions/SE6-8.jpg",
   "caption": "SE6-8 :Two scenic stalagmites known as bride and groom statues"
  },
  {
   "src": "/docimg/Attractions/SE6-9.jpg",
   "caption": "SE6-9 :A part of the main hall and giant calcareous columns"
  }
 ]
}