{
 "title": "Makoo Ropy Lava",
 "content": [
  "In the north spread of Makoo city, the Basalt flows have covered a vast area. These quaternary flows are Pahuhu and AA types. Parts of these flows have originated in Ararat volcano (speciﬁcally small Ararat), while some others have emerged through the cracks (fractures) and deep splits. Though the Ararat Mountain is located in Turkey, its basalt flows have headed towards Makoo. The particular form of lava flows is like the coils of rope, hence the name “ropy lava.” This specific form is because of the lower flow getting cold and solid, while upper flows are hot and dynamic. The Zangmar (rattlesnake) river due to its basalt bedding has been given this name; this river, from afar, looks like a black snake creeping amidst the curves and turns of Makoo Mountains. ",
  ""
 ],
 "image": "/docimg/Attractions/MG11-1.jpg",
 "link": "attraction/Makoo-Ropy-Lava",
 "accessibility": "Easy",
 "seasons": "Spring, Summer, Fall",
 "seasons_arr": [
  "spring",
  "summer",
  "fall"
 ],
 "code": "MG11",
 "phenomena": "Magmatic and Metamorphic",
 "_": "Magmatic_and_Metamorphic",
 "province": " West Azerbaijan",
 "significance": "National",
 "map-image": "/docimg/Attractions/maps/MG11.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/MG11-1.jpg",
   "caption": "MG11-1 :Ropy basaltic flows"
  },
  {
   "src": "/docimg/Attractions/MG11-2.jpg",
   "caption": "MG11-2 :Ropy basaltic flows"
  },
  {
   "src": "/docimg/Attractions/MG11-3.jpg",
   "caption": "MG11-3 :Zangmar river"
  },
  {
   "src": "/docimg/Attractions/MG11-4.jpg",
   "caption": "MG11-4 :A lava flow with a distinct movement trend"
  },
  {
   "src": "/docimg/Attractions/MG11-5.jpg",
   "caption": "MG11-5 :An image created by various software beautifully featuring Ararat volcanoes and its flows (by Herman Hoffer)"
  },
  {
   "src": "/docimg/Attractions/MG11-6.jpg",
   "caption": "MG11-6 :A view of big and small Ararat volcanoes and basalt flows"
  },
  {
   "src": "/docimg/Attractions/MG11-7.jpg",
   "caption": "MG11-7 :Zangmar Valley and the river which has sheared the basalt mass"
  }
 ]
}