{
 "title": "Nakhlak-Anarak",
 "content": [
  "Ghal-é Bozorg Mount in Central Iran holds the Nakhlak mine on its lap, a masterpiece in Iran's mining craft. Nakhlak mine has a very long history and left behind the different periods of production (exploitation), from traditional to modern, in whose surroundings signs of mining and metalwork have been traced. This underground mine has long been a place to exploit (quarry, extract) lead, zinc, and silver. The lime formations of Cretaceous have embraced the Nakhlak ore deposit. The depth of some old exploiting wells reaches 50m. in the surroundings of the mine, the remnants of a fortress, a lean-to fire temple, and a bar (weir) related to the Sassanid period can be seen. Here also the very old slags left after smelting abound. Therefore, the history of this region can be known to date back to at least over 2000 years before. (The discovered relics of Shaddad can relate the history of this mine to 4000 years earlier).   The Nakhlak mining town has suitable residential and recreational facilities. The abundance of water pumped out from the deep parts of the mine has brought greenery and lushness to this region, and this town is all covered by many trees and plants. This small-town green landscape, amid the dry and vast desert, is so spectacular. Anarak town at the 40km distance from Nakhlak was the headquarters of Nakhlak mine and its workers' living place. This ancient town holds a brilliant history of old mining and metalwork in Iran. Anarak town can be known as the starting point for Iran's modern mining (Oral reports by Dr.Morteza Momenzadé).   On the way from Nakhlak to Anarak somewhere called \"Chahe Kharbozé,\" some smelting pieces of equipment can be seen which go back to 1951."
 ],
 "image": "/docimg/Attractions/AM1-1.jpg",
 "link": "attraction/Nakhlak-Anarak",
 "accessibility": "Easy",
 "seasons": "Spring, Summer, Winter",
 "seasons_arr": [
  "Spring",
  "Summer",
  "Winter"
 ],
 "code": "AM1",
 "phenomena": "Cultural Geology",
 "_": "",
 "province": "Esfahan",
 "significance": "International",
 "map-image": "/docimg/Attractions/maps/AM1.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/AM1-1.jpg",
   "caption": "AM1-1 :The landscape of the historical town of Anarak"
  },
  {
   "src": "/docimg/Attractions/AM1-2.jpg",
   "caption": "AM1-2 :A lean-to dating back to Sassanid period with the metal smelting slags in the background"
  },
  {
   "src": "/docimg/Attractions/AM1-3.jpg",
   "caption": "AM1-3 :An evident fault in Mian Shahr"
  },
  {
   "src": "/docimg/Attractions/AM1-4.jpg",
   "caption": "AM1-4 :The furnace and chimney"
  },
  {
   "src": "/docimg/Attractions/AM1-5.jpg",
   "caption": "AM1-5 :A general view of Mount Qale Bozorg "
  },
  {
   "src": "/docimg/Attractions/AM1-6.jpg",
   "caption": "AM1-6 :The Sassanid fort and lean-to Nakhlak mine"
  },
  {
   "src": "/docimg/Attractions/AM1-7.jpg",
   "caption": "AM1-7 :The symbol of the Nakhlak mine"
  },
  {
   "src": "/docimg/Attractions/AM1-8.jpg",
   "caption": "AM1-8 :A Shadadi mining (ancient mining) entrance"
  }
 ]
}