{
 "title": "Seymare Landslide (Rock Avalanche)",
 "content": [
  "Seymaré’s super landslide has occurred in the north-east lap of Kabirkooh bordering the provinces of Lorestan and llam amidst the two towns of Poldokhtar and Darre Shahr. Seymaré is the world’s biggest and most widespread landslide. This slip has occurred about 11000 years ago. It seems that a huge earthquake has suddenly slid a sheet of celestial lime with the thickness of 300m and length of 14-km over the east flank of Kabir Kooh downward. This heavy mass after striking and crushing against the earth had been shattered into pieces, and its pieces which in some cases were as big as 20km-2 had scattered over an area more than 100km2. This mass, more or less, has moved over 19km and leaping over the Millekooh anticline has fallen far beyond. Then, with the Kashkan and Seymaré rivers’ being blocked, a big lake 180m long and 130m deep has been created (lrlander,1371) whose remnants are seen in the shape of some pools are seen in the region. This huge slid mass now can be seen along the way from Poldokhtar to Darré Shahr as well as in the surroundings of Tangé Fanni which is in the form of a blended mass of heavy rocks, soil and other crashed material. Seymaré landslide is an event of no like in the world which shows various types of slip phenomena; it is also one of the geological wanders in Iran.    "
 ],
 "image": "/docimg/Attractions/EN3-1.jpg",
 "link": "attraction/Seymare-Landslide-(Rock-Avalanche)",
 "accessibility": "Easy",
 "seasons": "Spring, Summer, Fall, Winter",
 "seasons_arr": [
  "Spring",
  "Summer",
  "Fall",
  "Winter"
 ],
 "code": "EN3",
 "phenomena": "Engineering Geology",
 "_": "",
 "province": "Lorestan-Ilam",
 "significance": "International",
 "map-image": "/docimg/Attractions/maps/EN3.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/EN3-1.jpg",
   "caption": "EN3-1 :A general view of slide area of Kabir Kooh"
  },
  {
   "src": "/docimg/Attractions/EN3-2.jpg",
   "caption": "EN3-2 :Numerous boulders in the Seymare landslide area"
  },
  {
   "src": "/docimg/Attractions/EN3-3.jpg",
   "caption": "EN3-3 :A cross section of limy layers collapsed in Kabir Kooh"
  },
  {
   "src": "/docimg/Attractions/EN3-4.jpg",
   "caption": "EN3-4 :Boulders and disturbed masses of rock and soil"
  },
  {
   "src": "/docimg/Attractions/EN3-5.jpg",
   "caption": "EN3-5 :Empty space after the collapse of a huge calcareous layer"
  },
  {
   "src": "/docimg/Attractions/EN3-6.jpg",
   "caption": "EN3-6 :A vast view of Seymare landslide area"
  },
  {
   "src": "/docimg/Attractions/EN3-7.jpg",
   "caption": "EN3-7 :A satellite view of Kabir Kooh on the right"
  },
  {
   "src": "/docimg/Attractions/EN3-8.jpg",
   "caption": "EN3-8 :A beautiful scenery of a pond, Valie Asr region"
  },
  {
   "src": "/docimg/Attractions/EN3-9.jpg",
   "caption": "EN3-9 :A big pond amid the slid mass"
  },
  {
   "src": "/docimg/Attractions/EN3-10.jpg",
   "caption": "EN3-10 :One of the ponds surrounded by disturbed mass of rock and soil"
  }
 ]
}