{
 "title": "Shirvan Darre",
 "content": [
  "The valley of Shirvan, in local terms “Shirvan Darré S|” can be known as one of lran’s most wonderful geosites. This valley is located in the north of Sabalan volcano near Meshkinshahr. The torrent erosion has made this valley amid the pyroclastic deposits of Sabalan volcano. Valley of Shirvan has a north- south trend and its depth reaches to over 150m in some points. There can be seen a few [branches of] waterfalls in the south part of the valley some of which are seasonal. A wide biological diversity can be found in this valley and lack of no easy access has left its landscapes untouched. A rational layering of pyroclastic materials can be seen in the walls of the valley. These walls have a rough morphology. The columns being remained after work of erosion such as chimney rocks and pillars can be seen in this valley. The variety of colors in the igneous deposits and abundance of flowers and plants have created matchless landscapes in the valley.    ",
  ""
 ],
 "image": "/docimg/Attractions/MG8-1.jpg",
 "link": "attraction/Shirvan-Darre",
 "accessibility": "Moderate",
 "seasons": "Late Spring, Summer. Early Fall",
 "seasons_arr": [
  "spring",
  "summer",
  "fall"
 ],
 "code": "MG8",
 "phenomena": "Magmatic and Metamorphic",
 "_": "Magmatic_and_Metamorphic",
 "province": "Ardabil",
 "significance": "International",
 "map-image": "/docimg/Attractions/maps/MG8.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/MG8-1.jpg",
   "caption": "MG8-1 :Scenic erosion phenomena such as Hoodoos (Chimney Rocks)"
  },
  {
   "src": "/docimg/Attractions/MG8-2.jpg",
   "caption": "MG8-2 :Shirvan Valley lofty walls (look at the man standing on the top)"
  },
  {
   "src": "/docimg/Attractions/MG8-3.jpg",
   "caption": "MG8-3 :Difficult access to the valley left its scenery untouched"
  },
  {
   "src": "/docimg/Attractions/MG8-4.jpg",
   "caption": "MG8-4 :Walls sheared by flowing waters"
  },
  {
   "src": "/docimg/Attractions/MG8-5.jpg",
   "caption": "MG8-5 :Natura and rare sceneries"
  },
  {
   "src": "/docimg/Attractions/MG8-6.jpg",
   "caption": "MG8-6 :A layering type in Sabalan pyroclastic deposits"
  },
  {
   "src": "/docimg/Attractions/MG8-7.jpg",
   "caption": "MG8-7 :A very scenic erosion form in one of the valley walls"
  },
  {
   "src": "/docimg/Attractions/MG8-8.jpg",
   "caption": "MG8-8 :A general view of Shirvan valley ( The North view)"
  },
  {
   "src": "/docimg/Attractions/MG8-9.jpg",
   "caption": "MG8-9 :A rare scenery in the south part of the valley"
  },
  {
   "src": "/docimg/Attractions/MG8-10.jpg",
   "caption": "MG8-10 :Another view of erosion al phenomena"
  },
  {
   "src": "/docimg/Attractions/MG8-11.jpg",
   "caption": "MG8-11 :Widespread (extensive) erosion in Sabalan pyroclastic deposits"
  }
 ]
}