{
 "title": "Takté Soleyman",
 "content": [
  "Takté Soleyman collection is one of the world’s heritage sites. Takté Soleyman at the 40-km distance of Takab city on the hillsides of Belqis Mountain. Takté Soleyman includes several valuable (significant) historical and ancient sites from Sasanid, Ashkani, and Ilkhani period. Archeologists believe the Azar Goshnasab Firetemple, where Zoroaster was born, is in Takté Soleyman. The natural phenomena of Takté Soleyman are very valuable and geologically unique in Iran. The hill over which the ancient sites are placed is a travertine hill formed by the deposits from the big central spring. This lake-like spring is still active and with a diameter of 70m, and depth of 60m is lran’s biggest travertine spring. The brooks branching out from the lake down the hill have formed travertine wall-like strips around the mountain of which one is called “Ejdehayé Soleyman” (Soleyman Dragon). There is a hollow hill called “Zendané Soleyman” (So|eyman Prison) near Takté Soleyman; this hill used to be a travertine spring-like Takté Soleyman lake which is now dried up. The inside sight of this hollow hill is very dreadful. There are so many thermal springs Surrounding Takté Soleyman.",
  ""
 ],
 "image": "/docimg/Attractions/SE12-1.jpg",
 "link": "attraction/Takté-Soleyman",
 "accessibility": "Easy",
 "seasons": "Spring, Summer,Fall",
 "seasons_arr": [
  "spring",
  "summer",
  "fall"
 ],
 "code": "SE12",
 "phenomena": "Sedimentary Geology",
 "_": "Sedimentary_Geology",
 "province": "West Azerbaijan",
 "significance": "International",
 "map-image": "/docimg/Attractions/maps/SE12.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/MG1-1.jpg",
   "caption": "MG1-1 :A general view of Takté Soleyman collection"
  },
  {
   "src": "/docimg/Attractions/MG1-2.jpg",
   "caption": "MG1-2 :The image of Takté Soleyman historical buildings reflected in the lake water"
  },
  {
   "src": "/docimg/Attractions/MG1-3.jpg",
   "caption": "MG1-3 :The dreadful inside view of the hollow Mount Takté Soleyman"
  },
  {
   "src": "/docimg/Attractions/MG1-4.jpg",
   "caption": "MG1-4 :Ejdehayé Soleyman (Soleyman Dragon)"
  },
  {
   "src": "/docimg/Attractions/MG1-5.jpg",
   "caption": "MG1-5 :Travertine deposits ashore the Takté Soleyman lake"
  },
  {
   "src": "/docimg/Attractions/MG1-6.jpg",
   "caption": "MG1-6 :The landscape of the conical mount Takté Soleyman"
  }
 ]
}