{
 "title": "The Structural phenomena in Kalat",
 "content": [
  "The collision of the Iran and Turan plates have created some foldings, one of which is the Kalat syncline in the north-east of Iran (Koppe Dagh). This syncline along with its parallel anticlines and synclines has created a group of structural phenomena that are so sightly and valuable. The massively glorious walls in Kalat, like a sturdy fortress, appear along the East-West line. The palace of the Sun, (Sun, here is the wife of Nadershah Afshar) lies amid these walls, Kalat syncline, and the ancient inscriptions, upon the Kalat gorge, catch the eyes. Different sites of fossils, perched synclines, and other structural phenomena have built a good potentiality for the development of geotourism in this corner of the country of Iran."
 ],
 "image": "/docimg/Attractions/ST1-1.jpg",
 "link": "attraction/The-Structural-phenomena-in-Kalat",
 "accessibility": "Easy",
 "seasons": "Spring, Summer, Fall",
 "seasons_arr": [
  "Spring",
  "Summer",
  "Fall"
 ],
 "code": "ST1",
 "phenomena": "Structural Geology",
 "_": "Structural_Geology",
 "province": "Khorasan e Razavi",
 "significance": "International",
 "map-image": "/docimg/Attractions/maps/ST1.jpg",
 "gallery": [
  {
   "src": "/docimg/Attractions/ST1-1.jpg",
   "caption": "ST1-1 :Kalat fort-like (turret-like) walls with the east-west trend making a natural border in a part of the country"
  },
  {
   "src": "/docimg/Attractions/ST1-2.jpg",
   "caption": "ST1-2 :A rare view of a perched syncline"
  },
  {
   "src": "/docimg/Attractions/ST1-3.jpg",
   "caption": "ST1-3 :A very beautiful symmetric folding in Tirgan formation (Cretaceous)"
  },
  {
   "src": "/docimg/Attractions/ST1-4.jpg",
   "caption": "ST1-4 : Another view of the Kalat wall (cliff) formed in Ay Tamir"
  },
  {
   "src": "/docimg/Attractions/ST1-5.jpg",
   "caption": "ST1-5 : A panoramic view of the Kalat region with cliff (wall) on the right"
  },
  {
   "src": "/docimg/Attractions/ST1-6.jpg",
   "caption": "ST1-6 : Darband gorge, the only natural passthrough Kalat wall (N-E view)"
  }
 ]
}