{
 "title": "Basin Development during Late Devonian-Permian",
 "content": [
  "During the Late Devonian, the sedimentation process continued in central and northeast Iran, but transgression started in the late Devonian time (Famennian-Frasnian) over the entire central and western Alborz and small portions of northwest Azerbaijan in Iran (Jeirud Formation). This wider distribution of upper Devonian- Carboniferous sea is well-illustrated in the lithology of the relevant rocks in central Iran (Shishtu and Sardar Formation). Limestone, shale, and sandy facies are dominated lithology, and associated with subordinate basic volcanic rocks are in northern Azerbaijan and locally in central and western Alborz. Upper Devonian phosphatic beds can be traced from the Central and northwest of Alborz toward Azerbaijan and the Republic of Armenia as well as southeast of Alborz toward Central Iran. Although the transgression began in the uppermost Devonian, the Zagros folded belt, Kurdistan, and two blocks of Hamedan-Urmieh and Soltanieh-Misho zones, and northwest of Iran still remained emerged. These three zones are supported by many stratigraphic and structural similarities since the early Mesozoic. There are no Silurian, Devonian, and carboniferous rocks, and they may be uplifted together and parted with other sections. All existing data may suggest that during most of the late Paleozoic (Silurian, Devonian, and Carboniferous), these areas remained uplifted, and there was no sedimentation. Thus, these areas were never invaded by the sea since their emergence after Ordovician time as a result of the latest Caledonian epirogenic movements. After the Hercynian event, a platform type of carbonate sedimentation was re-established uniformly all over the formerly divided zones. An important regional disconformity occurred at the base of Permian throughout the Iranian Paleozoic platform. There is no angular unconformity at the base of Permian in Central Iran and Alborz. An Early Permian regression is evident from a strong terrigenous sedimentary influence observed in the lithology and transmits to dominant carbonate sediment. A Regression can be up to the end of the Late Permian. It was followed by lateralization of the exposed parts of uppermost Permian rocks. Basic volcanic rocks are locally associated with Laterite in the northwest of the Zarineh Rud and south of Urmieh Lake in Azerbaijan. This may correspond to melaphyric flows and tuffs of the upper Permian Ruteh Formation in Central Alborz. The weathering of the exposed surfaces has produced a widespread laterite bauxitic horizon and iron oxide staining, which can be in through Central Iran, Alborz and Zagros."
 ]
}