{
    "Title": "Iran's Geography and Natural Specifications ",
    "Image": "../images/4season.jpg",
    "Content": [
     "Iran is situated in Southwest Asia, the Middle-East. This vast country lies in the Northern Hemisphere with the surface of 1,645,195km2, between latitudes 25 to 40 degrees north and longitudes 44 to 63 degrees east of the Greenwich Meridian. Iran's other name is Persia, which is mostly used in historical, cultural, and artistic fields, especially in Europe. Iran has 30 provinces and its capital is Tehran. ",
     "The land of Iran has access from the north to the Mazandaran (Caspian) Sea through a 500 km coastal border, Iran's southern coastal border is 1500 km long, embracing the northern part of the Oman Sea and the Persian Gulf. The two mountain ranges, Alborz with an east-west trend and the Zagros with a northwest- southeast trend are Iran's two high masses. They both have exposed (above timberline) summits with altitudes of over 4000m. These two mountain chains have had outstanding effects on Iran's nature and climate. In addition, the eastern, southern, and central mountains in Iran altogether cover half of its area. The loftiest point in Iran is the summit of Damavand volcano, at 5620 m, while its lowest point lies in Lut plain, less than 100 m. There are 1500 mountains in Iran that are higher than 3000 m with 600 summits over 4000 m. ",
     "More than half of Iran's lowlands lie in its deserts. The two big playas of Lut and Kavir plain embrace Iran's widest desert and Kavir areas. ",
     "Iran's three coastal provinces, Gilan, Mazandaran, and Golestan are confined on both sides by the Alborz mountain chain and the Mazandaran Sea. Here Iuxuriant green forests have spread over an area of nearly 2 million acres. Also, in this land, the oak forests of the Zagros cover a 10-million-acre area. Pistachio and mountain almond shrubs cover 2 million acres of mostly sparse scrub land.",
     "Apart from the mountains, deserts and forests, fertile plains have formed Iran's other lowlands. These plains have their most coverage in south-west and north regions. ",
     "Land of Iran has a wide diversity of climates and sub-climates. The difference of air temperatures sometimes reaches to more than 50° C in two points in Iran. This country has always had four seasons at the same time and one can encounter and enjoy the different seasons in different places simultaneously. ",
     "The scope of biological diversity within Iran is great, particularly considering the number of species unique to Iran: plants (over 8000 different species and 1000 Iran-specific species), birds (over 500 ",
     "species), reptiles (200 species), mammals (over 190 species), fish over 170 species), insects (over 20,000 species), and amphibians (20 species). ",
     "Among the animals living in Iran, one can mention the world's smallest mammal (a 2-gram dwarf insectivore), world's largest mammal (the 130- ton Great Blue Whale), world's swiftest animal (the Asian Cheetah), and native species (ibex, fallow deer, lynx, Asian Zebra.... (Ziaiee, 1996). ",
     "The yew trees of the Heer Kani forests in Iran are relics from the ancient trees of the Tertiary Era, of which only fossils can be found now in Europe and are therefore so valuable and unique in the world. "
    ],
    "Link": "intro"
   }